{
  "text": {
    "hey": 50,
    "hello": 48,
    "hi": 51,
    "there": 102,
    "good": 42,
    "morning": 67,
    "evening": 32,
    "moin": 66,
    "let": 61,
    "s": 87,
    "go": 40,
    "dude": 30,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 2,
    "cu": 22,
    "by": 12,
    "cee": 15,
    "you": 117,
    "later": 60,
    "night": 74,
    "bye": 13,
    "goodbye": 43,
    "have": 47,
    "a": 0,
    "nice": 73,
    "day": 23,
    "see": 91,
    "around": 9,
    "yes": 116,
    "y": 115,
    "indeed": 57,
    "of": 77,
    "course": 20,
    "that": 100,
    "sounds": 94,
    "correct": 19,
    "no": 75,
    "n": 69,
    "never": 71,
    "i": 55,
    "don": 29,
    "t": 98,
    "think": 103,
    "so": 93,
    "like": 62,
    "way": 110,
    "not": 76,
    "really": 83,
    "perfect": 81,
    "great": 46,
    "amazing": 4,
    "feeling": 37,
    "king": 59,
    "wonderful": 113,
    "am": 3,
    "very": 107,
    "going": 41,
    "to": 104,
    "save": 90,
    "the": 101,
    "world": 114,
    "super": 96,
    "stoked": 95,
    "extremely": 33,
    "my": 68,
    "was": 109,
    "horrible": 52,
    "sad": 89,
    "feel": 36,
    "well": 111,
    "disappointed": 27,
    "m": 65,
    "unhappy": 105,
    "extremly": 34,
    "saad": 88,
    "are": 8,
    "bot": 11,
    "human": 54,
    "talking": 99,
    "can": 14,
    "log": 63,
    "in": 56,
    "need": 70,
    "login": 64,
    "support": 97,
    "how": 53,
    "do": 28,
    "access": 1,
    "usdm": 106,
    "forgot": 38,
    "password": 80,
    "reset": 85,
    "didn": 26,
    "get": 39,
    "email": 31,
    "received": 84,
    "sms": 92,
    "new": 72,
    "partner": 79,
    "credentials": 21,
    "want": 108,
    "place": 82,
    "an": 5,
    "order": 78,
    "device": 25,
    "check": 16,
    "approval": 6,
    "is": 58,
    "approved": 7,
    "will": 112,
    "be": 10,
    "delivered": 24,
    "collect": 17,
    "return": 86,
    "faulty": 35,
    "help": 49,
    "contact": 18
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "login_help": 8,
    "reset_password": 14,
    "no_password_received": 12,
    "new_partner": 11,
    "place_order": 13,
    "check_approval": 2,
    "dispatch_info": 5,
    "return_device": 15,
    "contact_support": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_approval": 12,
    "utter_contact_support": 13,
    "utter_dispatch_info": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_login_help": 18,
    "utter_new_partner": 19,
    "utter_no_password_received": 20,
    "utter_place_order": 21,
    "utter_reset_password": 22,
    "utter_return_device": 23
  },
  "action_text": null,
  "intent_response_key": null
}