{
  "text": {
    "hi": 42,
    "hello": 39,
    "hey": 41,
    "there": 112,
    "good": 32,
    "morning": 67,
    "afternoon": 2,
    "evening": 27,
    "habari": 35,
    "mambo": 64,
    "aiva": 3,
    "bye": 13,
    "goodbye": 33,
    "see": 98,
    "you": 128,
    "later": 58,
    "talk": 107,
    "to": 116,
    "thanks": 109,
    "asante": 9,
    "yes": 127,
    "yeah": 126,
    "yup": 129,
    "sure": 105,
    "correct": 19,
    "that": 110,
    "s": 97,
    "right": 96,
    "i": 45,
    "m": 63,
    "fine": 28,
    "im": 47,
    "no": 77,
    "nope": 78,
    "not": 79,
    "really": 91,
    "nah": 69,
    "don": 24,
    "t": 106,
    "think": 113,
    "so": 101,
    "help": 40,
    "need": 70,
    "are": 8,
    "a": 0,
    "bot": 12,
    "am": 4,
    "chatting": 17,
    "with": 123,
    "human": 44,
    "who": 122,
    "talking": 108,
    "is": 50,
    "this": 114,
    "automated": 10,
    "can": 15,
    "log": 61,
    "in": 48,
    "login": 62,
    "me": 65,
    "how": 43,
    "do": 23,
    "access": 1,
    "usdm": 117,
    "into": 49,
    "nisaidie": 75,
    "kuingia": 55,
    "kwenye": 57,
    "locked": 60,
    "out": 85,
    "of": 81,
    "my": 68,
    "isn": 51,
    "working": 124,
    "sign": 99,
    "issues": 52,
    "forgot": 30,
    "password": 88,
    "reset": 95,
    "the": 111,
    "have": 38,
    "nimeisahau": 73,
    "for": 29,
    "change": 16,
    "didn": 22,
    "get": 31,
    "receive": 92,
    "email": 26,
    "sms": 100,
    "received": 93,
    "never": 71,
    "got": 34,
    "link": 59,
    "hakuna": 36,
    "ya": 125,
    "still": 103,
    "waiting": 119,
    "message": 66,
    "came": 14,
    "through": 115,
    "new": 72,
    "partner": 86,
    "credentials": 20,
    "partners": 87,
    "user": 118,
    "id": 46,
    "just": 54,
    "joined": 53,
    "ninawezaje": 74,
    "kupata": 56,
    "onboarding": 83,
    "want": 120,
    "place": 89,
    "an": 5,
    "order": 84,
    "device": 21,
    "ebb": 25,
    "where": 121,
    "submit": 104,
    "nitawekaje": 76,
    "process": 90,
    "on": 82,
    "now": 80,
    "check": 18,
    "approval": 6,
    "approved": 7,
    "status": 102,
    "has": 37,
    "request": 94,
    "been": 11
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 1,
    "login_help": 8,
    "reset_password": 12,
    "no_password_received": 10,
    "new_partner": 9,
    "place_order": 11,
    "check_approval": 2,
    "contact_support": 3,
    "dispatch_info": 5,
    "return_device": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_approval": 12,
    "utter_contact_support": 13,
    "utter_dispatch_info": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_login_help": 18,
    "utter_new_partner": 19,
    "utter_no_password_received": 20,
    "utter_place_order": 21,
    "utter_reset_password": 22,
    "utter_return_device": 23
  },
  "action_text": null,
  "intent_response_key": null
}